Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 날짜나 시각 조각이 하나는 들어가야 해요
cs: Přidejte alespoň jednu část data nebo času
da: Tilføj mindst én dato- eller tidsdel
de: Füge mindestens ein Datums- oder Uhrzeitteil hinzu
el: Προσθέστε τουλάχιστον ένα στοιχείο ημερομηνίας ή ώρας
en: Add at least one date or time piece
es: Agrega al menos una parte de fecha u hora
fi: Lisää vähintään yksi päivämäärän tai ajan osa
fr: Ajoutez au moins un élément de date ou d'heure
id: Tambahkan minimal satu bagian tanggal atau waktu
it: Aggiungi almeno un elemento di data o ora
ja: 日付か時刻のパーツを1つ入れてください
nb: Legg til minst én dato- eller tidsdel
nl: Voeg minstens één datum- of tijdonderdeel toe
pl: Dodaj przynajmniej jeden element daty lub godziny
pt_br: Inclua pelo menos uma parte de data ou hora
ru: Добавьте хотя бы один элемент даты или времени
sv: Lägg till minst en del för datum eller tid
th: ต้องมีส่วนของวันที่หรือเวลาอย่างน้อยหนึ่งส่วน
tr: En az bir tarih veya saat parçası ekleyin
vi: Cần có ít nhất một thành phần ngày hoặc giờ
zh_hans: 至少要放一个日期或时间的部件
zh_hant: 至少要放一個日期或時間的部件

source: 날짜를 선택합니다
cs: Vyberte datum
da: Vælg en dato
de: Datum auswählen
el: Επιλέξτε μια ημερομηνία
en: Choose a date
es: Elige una fecha
fi: Valitse päivämäärä
fr: Choisir une date
id: Pilih tanggal
it: Scegli una data
ja: 日付を選択します
nb: Velg en dato
nl: Kies een datum
pl: Wybierz datę
pt_br: Escolha uma data
ru: Выберите дату
sv: Välj ett datum
th: เลือกวันที่
tr: Tarih seçin
vi: Chọn một ngày
zh_hans: 选择日期
zh_hant: 選擇日期

source: 날짜별 백업에서 골라서 복원합니다
cs: Vyberte zálohu podle data a obnovte ji
da: Vælg en sikkerhedskopi efter dato og gendan den
de: Wähle ein Backup nach Datum und stelle es wieder her
el: Επιλέξτε αντίγραφο ασφαλείας ανά ημερομηνία και επαναφέρετε το
en: Pick a backup by date and restore it
es: Elige una copia por fecha y restáurala
fi: Valitse varmuuskopio päivämäärän mukaan ja palauta se
fr: Choisissez une sauvegarde par date et restaurez-la
id: Pilih cadangan berdasarkan tanggal lalu pulihkan
it: Scegli un backup per data e ripristinalo
ja: 日付別のバックアップを選んで復元します
nb: Velg en sikkerhetskopi etter dato og gjenopprett den
nl: Kies een back-up op datum en herstel die
pl: Wybierz kopię według daty i przywróć ją
pt_br: Escolha um backup por data e restaure
ru: Выберите резервную копию по дате и восстановите её
sv: Välj en säkerhetskopia efter datum och återställ den
th: เลือกข้อมูลสำรองตามวันที่แล้วกู้คืน
tr: Tarihe göre yedek seçip geri yükleyin
vi: Chọn bản sao lưu theo ngày để khôi phục
zh_hans: 按日期挑一个备份来恢复
zh_hant: 按日期挑一個備份來還原

source: 날짜와 시간 서식을 직접 만들 수 있어요. 조각을 눌러 넣으면 오늘 날짜가 그 모양으로 바로 보여요
cs: Vytvořte si vlastní formáty data a času. Klepněte na části a dnešní datum se hned zobrazí v daném tvaru.
da: Lav dine egne dato- og tidsformater. Tryk på delene, så vises dagens dato med det samme i den form.
de: Erstelle eigene Datums- und Zeitformate. Tippe auf die Teile, und das heutige Datum erscheint sofort in dieser Form.
el: Δημιουργήστε δικές σας μορφές ημερομηνίας και ώρας. Πατήστε τα στοιχεία και η σημερινή ημερομηνία εμφανίζεται αμέσως σε αυτή τη μορφή.
en: Build your own date and time formats. Tap the pieces and today's date shows up in that shape right away.
es: Puedes crear tus propios formatos de fecha y hora. Toca las partes y la fecha de hoy aparece al instante con ese formato
fi: Voit luoda omat päivämäärän ja ajan muodot. Napauta osia, niin tämänpäiväinen päivämäärä näkyy heti valitussa muodossa.
fr: Créez vos propres formats de date et d'heure. Touchez les éléments et la date du jour s'affiche aussitôt sous cette forme.
id: Buat format tanggal dan waktu sendiri. Ketuk bagiannya, dan tanggal hari ini langsung tampil dalam bentuk itu.
it: Crea i tuoi formati di data e ora. Tocca gli elementi e la data di oggi appare subito in quel formato.
ja: 日付と時刻の書式を自分で作れます。パーツをタップして入れると、今日の日付がその形ですぐに表示されます。
nb: Lag dine egne dato- og tidsformater. Trykk på delene, så vises dagens dato i det formatet med én gang.
nl: Maak je eigen datum- en tijdnotaties. Tik op de onderdelen en de datum van vandaag verschijnt meteen in die vorm.
pl: Twórz własne formaty daty i godziny. Dotknij elementów, a dzisiejsza data od razu pokaże się w tym kształcie.
pt_br: Crie seus próprios formatos de data e hora. Toque nas partes e a data de hoje aparece nesse formato na hora.
ru: Настройте свой формат даты и времени. Нажимайте на фрагменты, и сегодняшняя дата сразу покажется в этом виде.
sv: Skapa egna format för datum och tid. Tryck på delarna så visas dagens datum direkt i det formatet.
th: สร้างรูปแบบวันที่และเวลาได้เอง แตะส่วนต่าง ๆ แล้ววันที่ของวันนี้จะแสดงตามรูปแบบนั้นทันที
tr: Kendi tarih ve saat biçimlerinizi oluşturabilirsiniz. Parçalara dokunun, bugünün tarihi o biçimde hemen görünsün.
vi: Bạn có thể tự tạo định dạng ngày và giờ. Chạm vào các thành phần, ngày hôm nay sẽ hiện ngay theo dạng đó.
zh_hans: 可以自己做日期和时间的样式。点一下部件，今天的日期马上就按那个样子显示出来。
zh_hant: 可以自己做日期和時間的樣式。點一下部件，今天的日期馬上就按那個樣子顯示出來。

source: 날짜와 시간이 사시는 곳의 모양으로 들어가요. 미국은 08/31/2026 과 9:57 PM, 영국은 31/08/2026 이에요
cs: Datum a čas se zobrazí ve tvaru používaném tam, kde žijete. V USA je to 08/31/2026 a 9:57 PM, ve Spojeném království 31/08/2026
da: Dato og tid vises i det format, der bruges, hvor du bor. USA får 08/31/2026 og 9:57 PM, Storbritannien får 31/08/2026
de: Datum und Uhrzeit erscheinen so, wie es bei dir üblich ist. In den USA 08/31/2026 und 9:57 PM, in Großbritannien 31/08/2026
el: Οι ημερομηνίες και οι ώρες εμφανίζονται στη μορφή της περιοχής σας. Στις ΗΠΑ: 08/31/2026 και 9:57 PM, στο Ηνωμένο Βασίλειο: 31/08/2026
en: Dates and times take the shape used where you live. The US gets 08/31/2026 and 9:57 PM, the UK gets 31/08/2026
es: La fecha y la hora usan el formato de donde vives. En EE. UU. se ve 08/31/2026 y 9:57 PM, en Reino Unido 31/08/2026
fi: Päivämäärät ja ajat noudattavat asuinpaikkasi muotoa. USA:ssa 08/31/2026 ja 9:57 PM, Britanniassa 31/08/2026
fr: La date et l'heure s'affichent selon le format de votre région. Aux États-Unis : 08/31/2026 et 9:57 PM, au Royaume-Uni : 31/08/2026
id: Tanggal dan waktu mengikuti format di tempat Anda tinggal. AS memakai 08/31/2026 dan 9:57 PM, Inggris memakai 31/08/2026
it: Data e ora seguono il formato del tuo Paese. Negli Stati Uniti sono 08/31/2026 e 9:57 PM, nel Regno Unito 31/08/2026
ja: 日付と時刻は、お住まいの地域の形式で入ります。米国は08/31/2026と9:57 PM、英国は31/08/2026です
nb: Dato og tid vises i formatet som brukes der du bor. USA får 08/31/2026 og 9:57 PM, Storbritannia får 31/08/2026
nl: Datum en tijd volgen de notatie van de plek waar je woont. In de VS is dat 08/31/2026 en 9:57 PM, in het VK 31/08/2026
pl: Data i godzina mają format używany w Twoim regionie. W USA to 08/31/2026 i 9:57 PM, w Wielkiej Brytanii 31/08/2026
pt_br: Datas e horas seguem o formato do lugar onde você mora. Nos EUA: 08/31/2026 e 9:57 PM. No Reino Unido: 31/08/2026
ru: Дата и время отображаются в формате вашего региона. В США это 08/31/2026 и 9:57 PM, в Великобритании: 31/08/2026
sv: Datum och tid visas i det format som gäller där du bor. I USA blir det 08/31/2026 och 9:57 PM, i Storbritannien 31/08/2026
th: วันที่และเวลาจะแสดงตามรูปแบบของพื้นที่ที่คุณอยู่ เช่น สหรัฐฯ เป็น 08/31/2026 และ 9:57 PM ส่วนสหราชอาณาจักรเป็น 31/08/2026
tr: Tarih ve saat, yaşadığınız yerin biçimiyle eklenir. ABD'de 08/31/2026 ve 9:57 PM, Birleşik Krallık'ta 31/08/2026 olur
vi: Ngày và giờ hiển thị theo định dạng nơi bạn sống. Mỹ là 08/31/2026 và 9:57 PM, Anh là 31/08/2026
zh_hans: 日期和时间按你所在地区的写法填入。美国是 08/31/2026 和 9:57 PM，英国是 31/08/2026
zh_hant: 日期和時間按你所在地區的寫法填入。美國是 08/31/2026 和 9:57 PM，英國是 31/08/2026

source: 남에게 보여주기 싫은 건 잠글 수 있어요
cs: Ty, které nechcete ukazovat, můžete zamknout
da: Du kan låse dem, du helst ikke vil vise
de: Was niemand sehen soll, kannst du sperren
el: Μπορείτε να κλειδώσετε όσα δεν θέλετε να δείχνετε
en: You can lock the ones you'd rather not show
es: Puedes bloquear lo que no quieras mostrar
fi: Voit lukita ne, joita et halua näyttää muille
fr: Vous pouvez verrouiller ce que vous préférez ne pas montrer
id: Yang tidak ingin Anda perlihatkan bisa dikunci
it: Puoi bloccare quelle che preferisci non mostrare
ja: 見せたくないものはロックできます
nb: Du kan låse det du helst ikke vil vise frem
nl: Wat je liever niet laat zien, kun je vergrendelen
pl: Te, których nie chcesz pokazywać, możesz zablokować
pt_br: Você pode bloquear o que não quer mostrar
ru: То, что не хочется показывать другим, можно защитить
sv: Du kan låsa sådant du inte vill visa för andra
th: ล็อกรายการที่ไม่อยากให้ใครเห็นได้
tr: Göstermek istemediklerinizi kilitleyebilirsiniz
vi: Bạn có thể khóa những mục không muốn cho người khác thấy
zh_hans: 不想给别人看到的可以锁起来
zh_hant: 不想給別人看到的可以鎖起來

source: 납작
cs: Ploché
da: Flad
de: Flach
el: Επίπεδο
en: Flat
es: Plano
fi: Litteä
fr: Plat
id: Datar
it: Piatta
ja: フラット
nb: Flat
nl: Plat
pl: Płaski
pt_br: Plano
ru: Плоская
sv: Platt
th: เรียบ
tr: Düz
vi: Phẳng
zh_hans: 扁平
zh_hant: 扁平

source: 내 %@
cs: Moje %@
da: Min %@
de: Mein %@
el: Το %@ μου
en: My %@
es: Mi %@
fi: Oma %@
fr: Mon %@
id: %@ saya
it: La mia %@
ja: マイ%@
nb: Min %@
nl: Mijn %@
pl: Moje %@
pt_br: Meu %@
ru: Мой %@
sv: Min %@
th: %@ของฉัน
tr: Benim %@
vi: %@ của tôi
zh_hans: 我的 %@
zh_hant: 我的 %@

source: 내 Pro 혜택
cs: Moje výhody Pro
da: Mine Pro-fordele
de: Meine Pro-Vorteile
el: Τα οφέλη του Pro
en: My Pro Benefits
es: Mis beneficios de Pro
fi: Pro-etuni
fr: Mes avantages Pro
id: Manfaat Pro Saya
it: I miei vantaggi Pro
ja: マイ Pro 特典
nb: Mine Pro-fordeler
nl: Mijn Pro-voordelen
pl: Moje korzyści Pro
pt_br: Meus benefícios Pro
ru: Мои преимущества Pro
sv: Mina Pro-förmåner
th: สิทธิ์ Pro ของฉัน
tr: Pro Avantajlarım
vi: Quyền lợi Pro của tôi
zh_hans: 我的 Pro 权益
zh_hant: 我的 Pro 權益

source: 내 것을 저장해보세요
cs: Uložte si vlastní
da: Gem din egen
de: Speichere etwas Eigenes
el: Αποθηκεύστε τη δική σας
en: Save your own
es: Guarda las tuyas
fi: Tallenna omasi
fr: Enregistrez les vôtres
id: Simpan milik Anda sendiri
it: Salva la tua
ja: 自分用を保存してみましょう
nb: Lagre din egen
nl: Bewaar je eigen fragment
pl: Zapisz własną
pt_br: Salve o seu
ru: Сохраните своё
sv: Spara din egen
th: ลองบันทึกของคุณเอง
tr: Kendinizinkini kaydedin
vi: Hãy lưu cụm từ của riêng bạn
zh_hans: 试着存一个自己的
zh_hant: 試著存一個自己的

source: 내 데이터
cs: Moje data
da: Mine data
de: Meine Daten
el: Τα δεδομένα μου
en: My data
es: Mis datos
fi: Omat tiedot
fr: Mes données
id: Data saya
it: I miei dati
ja: マイデータ
nb: Mine data
nl: Mijn gegevens
pl: Moje dane
pt_br: Meus dados
ru: Мои данные
sv: Mina data
th: ข้อมูลของฉัน
tr: Verilerim
vi: Dữ liệu của tôi
zh_hans: 我的数据
zh_hant: 我的資料

source: 내 모양 만들기
cs: Vytvořit vlastní
da: Lav dit eget
de: Eigenes Format erstellen
el: Δημιουργήστε τη δική σας
en: Create your own
es: Crea tu formato
fi: Luo oma muoto
fr: Créer le vôtre
id: Buat sendiri
it: Crea il tuo formato
ja: オリジナルの形式を作成
nb: Lag ditt eget format
nl: Maak je eigen notatie
pl: Utwórz własny
pt_br: Criar o seu
ru: Создать свой формат
sv: Skapa eget format
th: สร้างรูปแบบของคุณเอง
tr: Kendi biçiminizi oluşturun
vi: Tự tạo định dạng
zh_hans: 做我的样式
zh_hant: 做我的樣式

source: 내 사진
cs: Moje fotka
da: Mit billede
de: Mein Foto
el: Η φωτογραφία μου
en: My photo
es: Mi foto
fi: Oma kuva
fr: Ma photo
id: Foto saya
it: La mia foto
ja: 自分の写真
nb: Mitt bilde
nl: Mijn foto
pl: Moje zdjęcie
pt_br: Minha foto
ru: Моё фото
sv: Mitt foto
th: รูปของฉัน
tr: Fotoğrafım
vi: Ảnh của tôi
zh_hans: 我的照片
zh_hant: 我的照片

source: 내 손에 맞는 키보드 크기
cs: Velikost klávesnice na míru vaší ruce
da: En tastaturstørrelse, der passer til din hånd
de: Tastaturgröße, die zu deiner Hand passt
el: Μέγεθος πληκτρολογίου στα μέτρα σας
en: A keyboard size that fits your hand
es: Un teclado del tamaño de tu mano
fi: Käteesi sopiva näppäimistön koko
fr: Une taille de clavier adaptée à votre main
id: Ukuran keyboard yang pas di tangan Anda
it: Una tastiera della misura giusta per la tua mano
ja: 手に合うキーボードサイズ
nb: Tastaturstørrelse som passer hånden din
nl: Een toetsenbordgrootte die bij je hand past
pl: Rozmiar klawiatury dopasowany do dłoni
pt_br: Um tamanho de teclado que cabe na sua mão
ru: Размер клавиатуры под вашу руку
sv: En tangentbordsstorlek som passar din hand
th: ขนาดคีย์บอร์ดที่พอดีมือ
tr: Elinize uygun klavye boyutu
vi: Cỡ bàn phím vừa tay bạn
zh_hans: 适合你手感的键盘大小
zh_hant: 適合你手感的鍵盤大小

source: 내 연락처
cs: Moje kontaktní údaje
da: Mine kontaktoplysninger
de: Meine Kontaktdaten
el: Τα στοιχεία επικοινωνίας μου
en: My contact info
es: Mis datos de contacto
fi: Omat yhteystiedot
fr: Mes coordonnées
id: Kontak saya
it: I miei contatti
ja: 自分の連絡先
nb: Kontaktinfoen min
nl: Mijn contactgegevens
pl: Moje dane kontaktowe
pt_br: Meu contato
ru: Мои контакты
sv: Mina kontaktuppgifter
th: ข้อมูลติดต่อของฉัน
tr: Kişi bilgilerim
vi: Liên hệ của tôi
zh_hans: 我的联系方式
zh_hant: 我的聯繫方式

source: 내 주소
cs: Moje adresa
da: Min adresse
de: Meine Adresse
el: Η διεύθυνσή μου
en: My address
es: Mi dirección
fi: Oma osoite
fr: Mon adresse
id: Alamat saya
it: Il mio indirizzo
ja: 自分の住所
nb: Adressen min
nl: Mijn adres
pl: Mój adres
pt_br: Meu endereço
ru: Мой адрес
sv: Min adress
th: ที่อยู่ของฉัน
tr: Adresim
vi: Địa chỉ của tôi
zh_hans: 我的地址
zh_hant: 我的地址

source: 내가 만든 모양
cs: Vaše formáty
da: Dine formater
de: Deine Formate
el: Οι μορφές σας
en: Your formats
es: Tus formatos
fi: Omat muodot
fr: Vos formats
id: Format buatan Anda
it: I tuoi formati
ja: 作成した形式
nb: Dine formater
nl: Jouw notaties
pl: Twoje formaty
pt_br: Seus formatos
ru: Мои форматы
sv: Dina format
th: รูปแบบของคุณ
tr: Biçimleriniz
vi: Định dạng của bạn
zh_hans: 我做的样式
zh_hant: 我做的樣式

source: 내가 아낀 시간 보기
cs: Zobrazit ušetřený čas
da: Se den tid, jeg har sparet
de: Gesparte Zeit ansehen
el: Δείτε τον χρόνο που εξοικονομήσατε
en: See the time I saved
es: Ver el tiempo que ahorré
fi: Näytä säästämäni aika
fr: Voir le temps gagné
id: Lihat waktu yang saya hemat
it: Vedi il tempo risparmiato
ja: 節約した時間を見る
nb: Se tiden jeg har spart
nl: Bekijk de tijd die ik bespaarde
pl: Zobacz, ile czasu zaoszczędzam
pt_br: Ver o tempo que economizei
ru: Посмотреть сэкономленное время
sv: Se tiden jag sparat
th: ดูเวลาที่ประหยัดได้
tr: Kazandığım zamanı gör
vi: Xem thời gian đã tiết kiệm
zh_hans: 看看我省下的时间
zh_hant: 看看我省下的時間

source: 내보내기 실패
cs: Export se nezdařil
da: Eksport mislykkedes
de: Export fehlgeschlagen
el: Η εξαγωγή απέτυχε
en: Export Failed
es: Error al exportar
fi: Vienti epäonnistui
fr: Échec de l'exportation
id: Ekspor Gagal
it: Esportazione non riuscita
ja: 書き出しに失敗しました
nb: Eksport mislyktes
nl: Exporteren mislukt
pl: Eksport nie powiódł się
pt_br: Falha ao exportar
ru: Ошибка экспорта
sv: Exporten misslyckades
th: ส่งออกไม่สำเร็จ
tr: Dışa aktarma başarısız
vi: Xuất không thành công
zh_hans: 导出失败
zh_hant: 匯出失敗

source: 내보내기 완료
cs: Export dokončen
da: Eksport færdig
de: Export abgeschlossen
el: Η εξαγωγή ολοκληρώθηκε
en: Export Complete
es: Exportación completa
fi: Vienti valmis
fr: Exportation terminée
id: Ekspor Selesai
it: Esportazione completata
ja: 書き出し完了
nb: Eksport fullført
nl: Export voltooid
pl: Eksport zakończony
pt_br: Exportação concluída
ru: Экспорт завершён
sv: Exporten är klar
th: ส่งออกเสร็จแล้ว
tr: Dışa aktarma tamamlandı
vi: Đã xuất xong
zh_hans: 导出完成
zh_hant: 匯出完成

source: 내보낸 파일에서 데이터를 되살립니다 (기존 데이터는 보존)
cs: Obnovte data z exportovaného souboru (stávající data zůstanou)
da: Gendan data fra en eksporteret fil (dine nuværende data beholdes)
de: Stelle Daten aus einer exportierten Datei wieder her (vorhandene Daten bleiben erhalten)
el: Επαναφέρετε δεδομένα από εξαγόμενο αρχείο (τα τρέχοντα δεδομένα διατηρούνται)
en: Restore data from an exported file (your current data is kept)
es: Restaura datos desde un archivo exportado (tus datos actuales se conservan)
fi: Palauta tiedot viedystä tiedostosta (nykyiset tiedot säilyvät)
fr: Restaurez des données depuis un fichier exporté (vos données actuelles sont conservées)
id: Pulihkan data dari file ekspor (data saat ini tetap tersimpan)
it: Ripristina i dati da un file esportato (i dati attuali vengono mantenuti)
ja: 書き出したファイルからデータを復元します(現在のデータは保持されます)
nb: Gjenopprett data fra en eksportert fil (dagens data beholdes)
nl: Herstel gegevens uit een geëxporteerd bestand (bestaande gegevens blijven behouden)
pl: Przywróć dane z wyeksportowanego pliku (obecne dane zostaną zachowane)
pt_br: Restaura dados de um arquivo exportado (os dados atuais são mantidos)
ru: Восстановление данных из экспортированного файла (текущие данные сохранятся)
sv: Återställ data från en exporterad fil (befintlig data behålls)
th: กู้คืนข้อมูลจากไฟล์ที่ส่งออก (ข้อมูลปัจจุบันจะยังอยู่)
tr: Dışa aktarılan dosyadan verileri geri yükler (mevcut verileriniz korunur)
vi: Khôi phục dữ liệu từ tệp đã xuất (dữ liệu hiện tại được giữ lại)
zh_hans: 从导出的文件里恢复数据（当前数据会保留）
zh_hant: 從匯出的檔案裡恢複資料（當前資料會保留）

source: 내용
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
en: Content
es: Contenido
fi: Sisältö
fr: Contenu
id: Isi
it: Contenuto
ja: 内容
nb: Innhold
nl: Inhoud
pl: Treść
pt_br: Conteúdo
ru: Содержимое
sv: Innehåll
th: เนื้อหา
tr: İçerik
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

source: 내용 더 넣기
cs: Přidat další obsah
da: Tilføj mere indhold
de: Mehr Inhalt hinzufügen
el: Προσθήκη περισσότερου περιεχομένου
en: Add more content
es: Agregar más contenido
fi: Lisää sisältöä
fr: Ajouter du contenu
id: Tambah isi lagi
it: Aggiungi altro contenuto
ja: 内容をさらに追加
nb: Legg til mer innhold
nl: Meer inhoud toevoegen
pl: Dodaj więcej treści
pt_br: Adicionar mais conteúdo
ru: Добавить ещё содержимое
sv: Lägg till mer innehåll
th: เพิ่มเนื้อหา
tr: Daha fazla içerik ekle
vi: Thêm nội dung
zh_hans: 再加些内容
zh_hant: 再加些內容

source: 내용 추가
cs: Přidat obsah
da: Tilføj indhold
de: Inhalt hinzufügen
el: Προσθήκη περιεχομένου
en: Add Content
es: Agregar contenido
fi: Lisää sisältö
fr: Ajouter du contenu
id: Tambah Isi
it: Aggiungi contenuto
ja: 内容を追加
nb: Legg til innhold
nl: Inhoud toevoegen
pl: Dodaj treść
pt_br: Adicionar conteúdo
ru: Добавить содержимое
sv: Lägg till innehåll
th: เพิ่มเนื้อหา
tr: İçerik ekle
vi: Thêm nội dung
zh_hans: 添加内容
zh_hant: 新增內容

source: 내용 힌트 (선택)
cs: Nápověda k obsahu (volitelné)
da: Hint til indhold (valgfrit)
de: Inhaltshinweis (optional)
el: Υπόδειξη περιεχομένου (προαιρετικά)
en: Content hint (optional)
es: Pista del contenido (opcional)
fi: Sisällön vihje (valinnainen)
fr: Indice du contenu (facultatif)
id: Petunjuk isi (opsional)
it: Suggerimento del contenuto (facoltativo)
ja: 内容のヒント(任意)
nb: Hint for innhold (valgfritt)
nl: Hint bij inhoud (optioneel)
pl: Podpowiedź do treści (opcjonalnie)
pt_br: Dica do conteúdo (opcional)
ru: Подсказка к содержимому (необязательно)
sv: Innehållstips (valfritt)
th: คำใบ้เนื้อหา (ไม่บังคับ)
tr: İçerik ipucu (isteğe bağlı)
vi: Gợi ý nội dung (tùy chọn)
zh_hans: 内容提示（可选）
zh_hant: 內容提示（可選）

source: 내용에 { }로 감싼 자리를 넣으면 여기 모여요. 이름이 같으면 여러 단축어가 값을 함께 씁니다.
cs: Když v obsahu něco uzavřete do { }, objeví se to tady. Fráze se stejným jménem sdílejí hodnoty.
da: Sæt { } om en del af indholdet, så vises det her. Fraser med samme navn deler værdier.
de: Setze einen Teil deines Inhalts in { }, dann erscheint er hier. Textbausteine mit gleichem Namen teilen sich die Werte.
el: Βάλτε μέρος του περιεχομένου σε { } και θα εμφανιστεί εδώ. Οι φράσεις που έχουν το ίδιο όνομα μοιράζονται τις τιμές του.
en: Wrap part of your content in { } and it shows up here. Snippets that use the same name share its values.
es: Si pones partes entre { } en el contenido, aparecen aquí. Si el nombre es igual, varias frases comparten los valores.
fi: Laita osa sisällöstä merkkien { } sisään, niin se näkyy tässä. Fraasit, joilla on sama nimi, jakavat arvot.
fr: Placez une partie du contenu entre { } pour la voir ici. Les phrases qui portent le même nom partagent ses valeurs.
id: Beri tanda { } pada bagian isi dan akan muncul di sini. Frasa dengan nama yang sama memakai nilai yang sama.
it: Se racchiudi una parte del contenuto tra { }, compare qui. Le frasi con lo stesso nome condividono i suoi valori.
ja: 内容に{ }で囲んだ部分を入れると、ここに集まります。名前が同じなら、複数の定型文で値を共有します。
nb: Sett { } rundt en del av innholdet, så samles det her. Fraser med samme navn deler verdiene.
nl: Zet een deel van de inhoud tussen { } en het verschijnt hier. Fragmenten met dezelfde naam delen de waarden.
pl: Ujmij fragment treści w { }, a pojawi się tutaj. Frazy o tej samej nazwie mają wspólne wartości.
pt_br: Coloque parte do conteúdo entre { } e ela aparece aqui. Frases com o mesmo nome compartilham os valores.
ru: Оберните часть содержимого в { }, и оно появится здесь. Фразы с одинаковым именем используют общие значения.
sv: Sätt delar av innehållet inom { } så visas de här. Fraser med samma namn delar värden.
th: ใส่ { } ครอบส่วนหนึ่งของเนื้อหา แล้วจะแสดงที่นี่ ข้อความด่วนที่ใช้ชื่อเดียวกันจะใช้ค่าร่วมกัน
tr: İçeriğinizde { } ile sardığınız yerler burada toplanır. Adı aynı olan ifadeler değerleri birlikte kullanır.
vi: Đặt một phần nội dung trong { } và nó sẽ hiện ở đây. Các cụm từ cùng tên sẽ dùng chung giá trị.
zh_hans: 在内容里用 { } 括起来的位置会集中到这里。名字相同的话，多个短语会共用它的值。
zh_hant: 在內容裡用 { } 括起來的位置會集中到這裡。名字相同的話，多個短語會共用它的值。

source: 내용을 더 추가하면 스택 단축어가 됩니다
cs: Přidáním dalšího obsahu vznikne fráze typu zásobník
da: Tilføj mere indhold for at gøre den til en stakfrase
de: Mit mehr Inhalt wird daraus ein Stapel-Textbaustein
el: Προσθέστε περισσότερο περιεχόμενο για να γίνει φράση στοίβας
en: Add more content to turn this into a stack snippet
es: Si agregas más contenido, se vuelve una frase tipo pila
fi: Lisää sisältöä, niin tästä tulee Pino-fraasi
fr: Ajoutez du contenu pour en faire une pile
id: Tambah isi lagi untuk menjadikannya frasa tumpukan
it: Aggiungi altro contenuto per creare una frase Pila
ja: 内容を追加するとスタック定型文になります
nb: Legg til mer innhold for å gjøre dette til en stabelfrase
nl: Voeg meer inhoud toe voor een stapelfragment
pl: Dodaj więcej treści, aby utworzyć frazę typu stos
pt_br: Adicione mais conteúdo para virar uma Pilha
ru: Добавьте ещё содержимое, чтобы получилась фраза-стопка
sv: Lägg till mer innehåll så blir det en stapelfras
th: เพิ่มเนื้อหาอีกเพื่อให้เป็นข้อความด่วนแบบสแตก
tr: Daha fazla içerik eklerseniz yığın ifadesi olur
vi: Thêm nội dung để thành cụm từ ngăn xếp
zh_hans: 再添加内容就会变成短语堆短语
zh_hant: 再新增內容就會變成短語堆短語

source: 내용을 더 추가하면 콤보 단축어가 됩니다
cs: Přidáním dalšího obsahu vznikne fráze typu kombo
da: Tilføj mere indhold for at gøre den til en kombofrase
de: Mit mehr Inhalt wird daraus ein Kombo-Textbaustein
el: Προσθέστε περισσότερο περιεχόμενο για να γίνει φράση κόμπο
en: Add more content to turn this into a combo snippet
es: Si agregas más contenido, se vuelve una frase tipo combo
fi: Lisää sisältöä, niin tästä tulee Kombo-fraasi
fr: Ajoutez du contenu pour en faire un combo
id: Tambah isi lagi untuk menjadikannya frasa kombo
it: Aggiungi altro contenuto per creare una frase Combo
ja: 内容を追加するとコンボ定型文になります
nb: Legg til mer innhold for å gjøre dette til en kombofrase
nl: Voeg meer inhoud toe voor een combofragment
pl: Dodaj więcej treści, aby utworzyć frazę typu kombo
pt_br: Adicione mais conteúdo para virar um Combo
ru: Добавьте ещё содержимого, и получится комбо-фраза
sv: Lägg till mer innehåll så blir det en kombofras
th: เพิ่มเนื้อหาอีกเพื่อให้เป็นข้อความด่วนแบบคอมโบ
tr: Daha fazla içerik eklerseniz kombo ifadesi olur
vi: Thêm nội dung để thành cụm từ combo
zh_hans: 再添加内容就会变成组合短语
zh_hant: 再新增內容就會變成組合短語
